[
    {
        "id": 1,
        "publication": "The Gay Science",
        "chapter": "216. Danger in the voice",
        "quote": "Anyone with a very loud voice is almost incapable of thinking subtleties.",
        "url": "danger-in-the-voice"
    },
    {
        "id": 2,
        "publication": "Twilight of the Idols",
        "chapter": "",
        "quote": "Without music, life would be a mistake.",
        "url": "without-music"
    },
    {
        "id": 3,
        "publication": "The Gay Science",
        "chapter": "62. Love",
        "quote": "Love forgives the lover even his lust.",
        "url": "love-forgives-the-lover"
    },
    {
        "id": 4,
        "publication": "The Gay Science",
        "chapter": "26. What is life?",
        "quote": "Life — that is: continually shedding something that wants to die. Life — that is: being cruel and not only about us. Life — that is, then: being without reverence for those who are dying, who are wretched, who are ancient? Constantly being a murderer?  — And yet old Moses said: \"Thou shalt not kill.\"",
        "url": "what-is-life"
    },
    {
        "id": 5,
        "publication": "The Gay Science",
        "chapter": "34. Historia abscondita",
        "quote": "Every great human being exerts a retroactive force: for for his sake all of history is placed in the balance again, and a thousand secrets of the past crawl out of their hiding places — into his sunshine. There is not way of telling what may yet become part of their history. Perhaps the past is still essentially undiscovered! So many retroactive forces are still needed!",
        "url": "historia-abscondita"
    },
    {
        "id": 6,
        "publication": "The Gay Science",
        "chapter": "38. The explosive ones",
        "quote": "When one considers how much the energy of young men needs to explode, one is not surprised that they decide for this cause or that without being at all subtle or choosy. What attracts them is the sight of the zeal that surrounds a cause — as it were, the sight of the burning fuse, and not the cause itself. Subtle seducers therefore know the art of arousing expectations of an explosion while making no effort to furnish reasons for their cause: reasons are not what wins over such powder kegs.",
        "url": "the-explosive-ones"
    },
    {
        "id": 7,
        "publication": "The Gay Science",
        "chapter": "41. Against remorse",
        "quote": "A thinker sees his own actions as experiments and questions — as attempts to find out something. Success and failure are for him answers above all. To be annoyed or feel remorse because something goes wrong — that he leaves to those who act because they have received orders and who have to reckon with a beating when his lordship is not satisfied witht the result.",
        "url": "against-remorse"
    },
    {
        "id": 8,
        "publication": "The Gay Science",
        "chapter": "52. What others know about us",
        "quote": "What we know about ourselves and remember is not so decisive for the happiness of our life as people suppose. One day that which others know about us (or think they know) assaults us — and then we realise that this is more powerful. It is easier to cope with a bad conscience than to cope with a bad reputation.",
        "url": "what-others-know-about-us"
    },
    {
        "id": 9,
        "publication": "The Gay Science",
        "chapter": "51. Truthfulness",
        "quote": "I favor any skepsis to which I may reply: \"Let us try it!\" But I no longer wish to hear anything of all those things and questions that do not permit any experiment. This is the limit of my\"truthfulness\"; for there courage has lost its right.",
        "url": "truthfulness"
    },
    {
        "id": 10,
        "publication": "The Gay Science",
        "chapter": "63. Woman in music",
        "quote": "Why is it that warm, rainy winds inspire a musicla mood and the inventive pleasure of melodies? Are they not the same winds that fill the churches and arouse thoughts of love in women?",
        "url": "woman-in-music"
    },
    {
        "id": 11,
        "publication": "The Gay Science",
        "chapter": "64. Skeptics",
        "quote": "I am afraid that old women are more skeptical in their most secret heart of hearts than any man: they consider the superficiality of existence its essence, and all virtue and prodndity is to them merely a veil over this \"truth\", a very welcome veil over a pudendum - in other words, a matter of decency and shame, and no more than that.",
        "url": "skeptics"
    },
    {
        "id": 12,
        "publication": "The Gay Science",
        "chapter": "65. Devotion",
        "quote": "There are noble women who are afflicted with a certain poverty of the spirit, and they know no better way to express their deepest devotion than to offer their virtue and shame. They own nothing higher. Often this present is accepted without establishing as profound an obligation as the donors had assumed. A very melancholy story!",
        "url": "devotion"
    }
]